cask 'alfred'
cask 'bettertouchtool'
cask 'iterm2'
cask 'jetbrains-toolbox'
cask 'kaleidoscope'
cask 'pastebot'
cask 'slack'
cask 'visual-studio-code'
cask 'font-meslo-lg-nerd-font'

brew 'fzf'
brew 'fd'
brew 'gh'
brew 'graphviz'
brew 'ripgrep'
brew 'rcm'
brew 'shellcheck'
brew 'starship'
brew 'nvm'
